{
          "0": {
            "id" : 0,
                "name": "Risk Widget",
                "category": "Sales & Finance",
                "page": "risk",
                "description": "The D&B Risk widget aims to exemplify the value in D&B Risk scores. By bringing all the scores into a single clean, simple interface, users are able to make educated decisions on their customers, partners, and suppliers. Powered by Direct 2.0, the D&B Risk Widget demonstrates what can be done with real-time on demand analytics and scoring data."
          },
          "1": {
            "id" : 1,
                "name": "Call Prep",
                "category": "Marketing",
                "page": "call-prep",
                "description": "First Research Call Prep questions are industry specific questions from D&B’s First Research Industry Profiles, which encompass over 900 industry segments. Embed this micro app into your CRM or sales portal to empower sales teams with engaging conversation starters to be used on prospects or clients."
          },
          "2": {
            "id" : 2,
                "name": "Commercial Credit Score",
                "category": "Sales & Finance",
                "page": "credit-score",
                "description": "Predict payment delinquency with the Commercial Credit Score (CCS) micro app. Embed this micro app into your CRM to anticipate whether a business pays its bills in a severely delinquent fashion (90 days or more past due), obtains legal relief from creditors, or ceases operations without paying all creditors in full over the next 12 months. A severely delinquent business is defined as having at least 25% of its payments slow and at least 10% of its payments 90 days or more past due, based on the information in D&B’s commercial database. Scores range from 101 to 670, with 101 representing the highest probability of delinquency and 671 representing the lowest probability of delinquency. By implementing this micro app into your CRM or sales portal you are providing real-time commercial credit scores about vendors, customers, and partner accounts, ultimately reducing your organization’s risk exposure."
          },
          "3": {
            "id" : 3,
                "name": "Employment History",
                "category": "People",
                "page": "employment-history",
                "description": "The Employment History micro app provides previous titles, positions, and past employers for a selected person. When available, affiliations such as non-employer organizations with which a person has a business or social relationship are also displayed. Possible affiliations include serving on the board of a non-profit organization, educational organization, or additional company."
          },
          "4": {
            "id" : 4,
                "name": "Data Stewardship",
                "category": "Finance",
                "page": "data-stewardship",
                "description": "Enhance data stewardship capabilities of your MDM solution with this microapp. Whether you use Optimizer or any other matching software, have your data stewards utilize this microapp that leverages D&B best-in-class business identification, linking and information enrichment capabilities to present a list of candidates for manual selection. "
          },
          "5": {
            "id" : 5,
                "name": "Financial Summary",
                "category": "Finance",
                "page": "financial-summary",
                "description": "Embed this micro app into your CRM, sales portal, or finance system to provide in-depth financial insight. Compare industry and market performance metrics, including 52-week high/low, intuitional ownerships, ratios, and growth percentages. Monitor quarterly and annual income states with detailed financial performance figures such as sales, profit income, expense, and earnings per share (EPS). View complete lists of top competitors, selected by Hoover’s editors, with sales, profit, and net operating cash flow data for each competitor."
          },
          "6": {
            "id" : 6,
                "name": "In-Depth Company Insight",
                "category": "Finance",
                "page": "company-insight",
                "description": "Enrich Social, Intranet, Customer Service, Social Marketing & Sales, and Open Government applications with in-depth company insight provided by D&B Direct."
          },
          "7": {
            "id" : 7,
                "name": "In-Depth Industry Insight",
                "category": "Finance",
                "page": "industry-insight",
                "description": "Embed this micro app into your CRM or sales portal for highly focused, in depth industry intelligence from First Research. Outfit your sales team with the industry intelligence to converse with prospects or clients."
          },
          "8": {
            "id" : 8,
                "name": "Lead Form",
                "category": "Marketing",
                "page": "lead-form",
                "description": "Your prospects are more likely to complete a short and simple lead form. D&B makes it easier to shorten your lead forms by tying D&B company info to the lead. Have your prospects enter their company name, search D&B extensive database using the API and return a list of company results. Once your prospect selects their company, attach the DUNS Number to the record and there is no need for time-consuming address fields. All of that is available through D&B Direct API."
          },
          "9": {
            "id" : 9,
                "name": "Near Here Map",
                "category": "Sales",
                "page": "near-here",
                "description": "Combine this basic visual mashup with the Advanced Search service to generate custom searches and display results unique to your industry or customized to individual sales professionals. This app is only the beginning. There are 50+ criteria available in Advanced Search for use in your customized maps. Combine D&B searches with your own data and send your teams out with their own customized driving directions. D&B Near Here web app makes it easier to integrate localized search results and route planning with your custom applications."
          }
}
